{
  "nodes": [
     {
      "id": "33",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "22 de Abril de 2020",
      "resumo": "Sobe de 39 para 41 o número de pessoas infectadas pelo novo Coronavírus. Mais dois casos de infecção pelo novo Coronavírus foram anunciados hoje, quarta-feira, pela Directora Nacional de Saúde Pública, Rosa Marlene em conferência de imprensa. Segundo Rosa Marlene, foram testados 1 247 casos suspeitos, dos quais 84 nas últimas 24 horas. Assim, neste momento, o nosso País tem 41 casos positivos, sendo 33 de transmissão local e 8 importados. Os dois casos de infecção mantiveram contacto com indivíduos positivos em Afungi, Província de Cabo Delgado. "
    },
     {
      "id": "32",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "21 de Abril de 2020",
      "resumo": "HCM monta túneis de desinfecção. No âmbito dos esforços de prevenção e combate à propagação da COVID-19, o Hospital Central de Maputo montou nas duas principais entradas dois túneis de desinfecção dos seus colaboradores e utentes. Trata-se de dois recursos oferecidos pelo Hospital Privado de Maputo que com recurso a vários produtos como cloro e álcool, a pessoa é submetida a um banho leve que permite eliminar todas as bactérias e vírus que possa carregar."
    },
         {
      "id": "31",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "21 de Abril de 2020",
      "resumo": "Mantém-se os casos confirmados da COVID-19 no país. Moçambique continua com um cumulativo de 39 casos confirmados de pessoas infectadas pelo novo Coronavírus, dos quais oito estão recuperadas, segundo informação apresentada esta terça-feira, 21 de Abril, pela directora nacional de Saúde Pública, Rosa Marlene. Falando no habitual briefing de Imprensa, a responsável disse aos jornalistas que o país testou, através do Instituto Nacional de Saúde (INS), um total de 1.163 casos suspeitos, dos quais 53 nas últimas 24 horas, sendo que todos revelaram-se negativos para a COVID-19."
    },
    {
      "id": "30",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "19 de Abril de 2020",
      "resumo": "Moçambique regista mais quatro casos positivos da COVID-19. O país registou, nas últimas 24 horas, mais quatro casos de infecção pelo novo Coronavírus, passando a contar com um cumulativo de 39 casos positivos, sendo 31 locais e 8 importados. Os quatro casos saem de um lote de 85 amostras suspeitas testadas nas últimas 24 horas. De referir que Moçambique conta actualmente com 8 casos recuperados de COVID-19."
    },
     {
      "id": "29",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "18 de Abril de 2020",
      "resumo": "INAE detecta álcool desinfectante falso no mercado. A Inspecção Nacional de Actividades Económicas (INAE) deu a conhecer este sábado, em Conferência de Imprensa de actualização de dados sobre a Covid-19, que mandou encerrar 2 mil estabelecimentos comerciais, dos mais de 8 mil inspeccionados, entre restaurantes, bares e ginásios. Segundo Tomás Timba, inspector da INAE, entre as irregularidades detectadas e obrigaram a medida, está “o incumprimento da norma do distanciamento social e a inobservância do horário de funcionamento”."
    },
         {
      "id": "28",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "18 de Abril de 2020",
      "resumo": "Moçambique regista mais um caso da COVID-19. A Directora Nacional de Saúde Pública, Rosa Marlene, anunciou na tarde deste sábado, em conferência de imprensa, que o país registou nas últimas 24 horas, um caso de infecção pelo novo Coronavírus, elevando para 35 o número de pessoas infectadas no país. Segundo Rosa Marlene, o laboratório do Instituto Nacional de Saúde (INS) testou nas últimas 24 horas, 54 casos suspeitos de infecção pelo coronavírus dos quais 1 foi positivo. Neste momento, Moçambique conta com 35 casos positivos, sendo 27 de transmissão local e 8 importados. De referir que o país conta agora com 4 casos recuperados."
    },
     {
      "id": "27",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "17 de Abril de 2020",
      "resumo": "Trinta e um moçambicanos solicitam repatriamento. Um total de 31 moçambicanos residentes no estrangeiro, que foram encontrados pelo bloqueio no âmbito das medidas impostas para a prevenção da COVID-19 solicitou repatriamento ao governo. Trata-se de dez cidadãos nacionais em Angola e 21 em Portugal, segundo explicou o porta-voz do Ministério dos Negócios Estrangeiros, Geraldo Saranga."
    },
             {
      "id": "26",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "17 de Abril de 2020",
      "resumo": "Sobe para 34 o número de casos positivos da COVID-19 no país.As autoridades nacionais da saúde acabam de anunciar em conferência de imprensa havida na tarde de hoje, 17 de Abril, que o país testou através do Instituto Nacional de Saúde (INS) 898 casos suspeitos da COVID-19, sendo 43 nas últimas 24 horas, dos quais 40 revelaram-se negativos e 3 positivos para novo coronavírus. Assim, Moçambique conta com um total de 34 casos positivos, sendo 26 de transmissão local e 8 importados."
    },
     {
      "id": "25",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "16 de Abril de 2020",
      "resumo": "Mais dois casos de COVID-19 notificados no país. Subiu para 31 o número de casos de infecção pelo novo coronavírus em Moçambique, com a confirmação hoje de mais dois casos, ambos relacionados com a investigação da teia originada nos estaleiros da Total em Afungi, província de Cabo Delgado. Trata-se de dois indivíduos, um de sexo masculino, com nacionalidade sul-africana, e outro feminino, de origem italiana, ambos trabalhadores da multinacional Total e que saíram de Afungi para Maputo na primeira semana de Abril."
    },
    {
      "id": "24",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "16 de Abril de 2020",
      "resumo": "MISAU recebe 3 mil máscaras de protecção. O Ministério da Saúde (MISAU) continua a receber apoio de diversas organizações e instituições públicas e privadas em resposta à pandemia da Covid-19. Desta vez, o gesto veio da Sociedade de Desenvolvimento do Porto de Maputo (MPDC), que entregou, na manhã desta quinta-feira, 3 mil unidades de máscaras N95. Aliás, este donativo, segundo a directora da companhia, Kristina Abudo, é para os profissionais de saúde, que estão na linha da frente do combate à pandemia."
    },
         {
      "id": "23",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "15 de Abril de 2020",
      "resumo": "Casos positivos da COVID-19 sobem para 29 em Moçambique. Moçambique registou hoje, 15 de Abril, mais um caso de infecção pela COVID-19 após a testagem, nas últimas 24 horas, de 31 amostras de casos suspeitos, das quais 30 revelaram-se negativos e 1 foi positivo para o coronavírus. Assim, actualmente, o nosso país conta com 29 casos positivos, sendo 21 de transmissão local e 8 importados."
    },
     {
      "id": "22",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "13 de Abril de 2020",
      "resumo": "INGC garante apoio a 500 mil pessoas carenciadas e afectadas pela COVID-19.O Instituto Nacional de Gestão de Calamidades (INGC) garante que dispõe de mantimentos para apoio a cerca de 500 mil pessoas carenciadas que possam ficar afectadas pela pandemia da COVI-19. Segundo explicou o director de Prevenção e Mitigação do INGC, César Tembe, falando no habitual briefing de actualização de dados sobre a COVID-19, das 500 mil pessoas, 300 mil serão apoiados directamente pelo Programa Mundial de Alimentação e os outros 200 mil através do INGC. Este apoio poderá ser canalisado ao Ministério da Saúde para alimentar doentes que possam ficar internados por conta da pandemia, que já infectou 21 pessoas no país."
    },
    {
      "id": "21",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "Garantido abastecimento contínuo de água potável em todo país. No âmbito dos esforços de mitigação da propagação da Covid-19 em Moçambique, o Ministério das Obras Públicas, Habitação e Recursos Hídricos (MOPHRH) garante disponibilidade de água potável em todos pontos do país, desde rurais aos urbanos, tendo em conta que a água é essencial para a higienização no combate a esta pandemia."
    },
    {
      "id": "20",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "Confirmada vigésima primeira pessoa infectada pelo Coronavírus. Subiu para 21 o número de casos positivos de Covid-19 em Moçambique, após ter dado positivo o teste feito a um cidadão de origem australiana, funcionário da empresa Total, que esteve em contacto com pessoas infectadas nos estaleiros de Afungi, na província de Cabo Delgado."
    },
          {
      "id": "19",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "11 de Abril de 2020",
      "resumo": "MAEFP garante cumprimento das medidas de prevenção da COVID-19. O ministério de Administração Estatal e Função Pública (MAEFP) garante que todas as instituições públicas estão a observar as medidas de prevenção e contenção da propagação do novo coronavírus, nomeadamente o distanciamento social, colocação de baldes de água com sabão, cinza ou detergentes para lavagem das mãos ou álcool desinfectante à entrada dos edifícios."
    },
    {
      "id": "18",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "Subiu para 20 o número de casos de contaminação pelo Coronavírus em Moçambique, depois de nas últimas 24 horas terem sido testadas 54 amostras de casos suspeitos, das quais três foram positivos. Os três casos positivos são resultantes dos exames colhidos a onze contactos do paciente número 10, detectado semana passada e que esteve num acampamento de empresa petrolífera Total, na zona de Afungi, em Cabo Delgado.."
    },
    {
      "id": "17",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "O Inspector-geral Trabalho, Joaquim Siúta, disse esta sexta-feira, durante a conferência de imprensa de actualização de dados do novo coronavírus em Moçambique, que as empresas mineradoras sul-africanas garantem o pagamento dos salários de todos os trabalhadores durante o período que vigorar o “lock down”, incluindo os moçambicanos que regressaram ao país por conta da situação."
    },
          {
      "id": "16",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "O país continua com 17 casos confirmados de pessoas infectados pela doença provocada pelo novo coronavírus, depois de ontem, quarta-feira, ter aumentado em sete novos casos, seis dos quais resultantes do contacto do caso 10, notificado há uma semana, de um funcionário da companhia petrolífera Total, com um acampamento em Afungi, em Cabo Delgado."
    },
      {
      "id": "15",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "MISAU recebe apoio do Banco Letshego para o combate à COVID-19. Trata-se de um apoio monetário no valor de 1.800.000,00 Meticais (um milhão, oitocentos mil meticais), cujo cheque foi entregue na tarde desta quarta-feira, 08 de Abril, em cerimónia havida nas instalações do Ministério da Saúde (MISAU)."
    },  
    {
      "id": "14",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "08 de Abril de 2020",
      "resumo": " A pandemia da COVID-19 provocou o aumento do volume das chamadas telefónicas à linha Alô Vida no mês de Março deste ano, ao registar mais de 6 mil solicitações, contra 2 mil de Fevereiro.A linha AlôVida é um serviço de saúde, cujo objectivo é prover informação e esclarecer dúvidas sobre matérias de saúde, através de chamadas telefónicas ou mensagens."
    },        
        {
      "id": "1",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "07 de Abril de 2020",
      "resumo": " As autoridades nacionais da saúde anunciaram ontem que o Instituto Nacional de Saúde (INS) testou, nas ultimas 24 horas, 57 suspeitos de terem sido infectados palo novo coronavirus, tendo todos tido resultados negativos."
    },
      {
      "id": "2",
      "pais": "Portugal",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "07 de Abril de 2020",
      "resumo": "A ministra da Saúde anunciou hoje, em entrevista à RTP1, que a Direção-geral da Saúde pediu um parecer sobre o uso generalizado de máscaras para evitar a propagação da covid-19, tendo sido aconselhada a equacionar a medida."
    },
      {
      "id": "3",
      "pais": "Inglaterra",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "06 de Abril de 2020",
      "resumo": "O primeiro-ministro britânico, infetado com Covid-19, deu entrada num hospital devido à persistência de sintomas, incluindo alta temperatura. De acordo com um porta-voz, Boris Johnson foi admitido para testes a “conselho do seu médico”."
    },
    {
      "id": "4",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "06 de Abril de 2020",
      "resumo": "Um total de 57 indivíduos que estava em quarentena domiciliária e acompanhamento médico, por terem mantido contacto com alguns dos casos positivos da COVID-19 no país, recebeu alta, depois de ter cumprido todas as recomendações e não ter desenvolvido nenhuma sintomatologia relacionada com a pandemia."
    },
      {
      "id": "5",
      "pais": "Burundi",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "06 de Abril de 2020",
      "resumo": "O Burundi decidiu prosseguir com os seus campeonatos de futebol das primeira e segunda divisões. O ministro da saúde, Thaddée Ndikumana, que esta semana anunciou os três primeiros casos positivos no país, recomendou a continuação dos campeonatos, a par de medidas preventivas, como lavar as mãos e medir a temperatura dos espetadores antes da sua entrada nos estádios."
    },
  {
      "id": "6",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "05 de Abril de 2020",
      "resumo": "Moçambique continua com dez (10) casos confirmados de pessoas infectados pelo novo Coronavírus – COVID-19, dos quais um está recuperado, segundo informação apresentada este domingo, 05 de Abril, pela Directora Nacional de Saúde Pública, Rosa Marlene."
    },
      {
      "id": "7",
      "pais": "Portugal",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "Os últimos dados da DGS indicam que Portugal registou até agora 295 vítimas mortais (266 ontem). Representa um aumento de 29 vítimas mortais nas últimas 24 horas, ou seja, mais 11 por cento. A maior parte das vítimas mortais são pessoas com 80 ou mais anos."
    },
      {
      "id": "8",
      "pais": "Alemanha",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "A Alemanha regista 91.714 casos de covid-19, mais 5.936 que na véspera, e 1.342 vítimas mortais, um crescimento de 184, o que significa que o aumento do  número de novos infetados abrandou, mas o de mortes subiu."
    },
    {
      "id": "9",
      "pais": "Africa",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "O número de mortes provocadas pela Covid-19 em África subiu para 360 num universo de mais de 8.500 casos registados em 50 países, de acordo com a mais recente atualização dos dados da pandemia naquele continente."
    },
      {
      "id": "10",
      "pais": "China",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "A China Continental registou 30 novos casos de Covid-19, mais 19 do que os anunciados no dia anterior. 25 desses casos são relativos a pessoas de fora que entraram no país."
    },
      {
      "id": "11",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "04 de Abril de 2020",
      "resumo": "Foi com alguma satisfação que Rosa Marlene, Directora Nacional de Saúde Pública anunciou o primeiro caso recuperado de Covid-19 no país, informação tornada pública este sabado à margem da Conferência de Imprensa de actualização da informação sobre a doença em Moçambique e no mundo."
    },
      {
      "id": "12",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "misau.gov.mz",
      "publicado": "03 de Abril de 2020",
      "resumo": "Pelo segundo dia consecutivo o número de casos confirmados de contaminação com o Coronavírus (COVID-19) no país, mantem-se o mesmo, ou seja, dez (10)."
    },
   
    {
      "id": "13",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "misau.gov.mz",
      "publicado": "02 de Abril de 2020",
      "resumo": "A Directora Nacional de Saúde Pública, Dra. Rosa Marlene, revelou na habitual conferência de imprensa que não houve alteração no número de casos, continuando a serem dez, cifra que o país atingiu na Quinta-feira, 02 de Abril."
    }
    
    ],

    "links": [
    {
      "source": 1,
      "target": 2
    },
    {
      "source": 1,
      "target": 3
    },
      {
      "source": 1,
      "target": 4
    },
      {
      "source": 1,
      "target": 5
    },
      {
      "source": 1,
      "target": 6
    },
      {
      "source": 1,
      "target": 7
    },
      {
      "source": 1,
      "target": 8
    }

  ]
}
