{
  "nodes": [
        {
      "id": "56",
      "pais": "País regista mais 10 casos de covid-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "20 de Maio de 2020",
      "resumo": "Moçambique registou nas últimas 24 horas mais dez casos de infecção pelo novo Coronavírus, passando desta forma a ter um cumulativo de 156 casos positivos confirmados em laboratório, dos quais 48 são dados como completamente recuperados. Dos 156 casos em referência, 122 são de transmissão local e 34 importados. Segundo explicou, na tarde desta quarta-feira, 20.05, a directora nacional de Saúde Pública no Ministério da Saúde, Rosa Marlene, em Conferência de Imprensa de actualização de dados sobre a Covid-19, os 10 casos positivos ora diagnosticados fazem parte de um lote de 232 amostras testadas hoje, das quais 222 revelaram-se negativas."
    },
         {
      "id": "55",
      "pais": "País regista um caso positivo e dois recuperados da Covid-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "19 de Maio de 2020",
      "resumo": "O Ministério da Saúde (MISAU) anunciou esta terça-feira, 19 de Maio, a notificação de mais um caso positivo de infecção pelo novo coronavírus, elevando para 146 o total de pacientes registados desde o início da pandemia no país. A informação foi avançada esta tarde, 19.05, pela directora nacional de Saúde Pública, Rosa Marlene, durante a conferência de imprensa de actualização de casos de COVID-19, onde revelou que mais duas pessoas estão completamente recuperadas da doença."
    },
     {
      "id": "54",
      "pais": "Moçambique notifica mais 8 casos de Covid-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "18 de Maio de 2020",
      "resumo": "O país notificou nas últimas 24 horas mais oito (8) casos positivos de infecção pelo novo Coronavírus, elevando para 145 o total de pessoas infectadas por este vírus, sendo 121 de transmissão local e 24 importados. Estes casos saíram de um lote de 261 amostras testadas nos laboratórios do Instituto Nacional de Saúde (INS) e de Biotecnologia da Universidade Eduardo Mondlane, todas recolhidas no âmbito dos trabalhos de vigilância activa, rastreio de rotina e de testagem de suspeitos."
    },
     {
      "id": "53",
      "pais": "Moçambique poderá receber mais kits de testagem da Covid-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Maio de 2020",
      "resumo": "O País poderá receber, nos próximos dias, um reforço de kits de testagem da infecção pelo novo Coronavírus, segundo garantiu esta tarde o director-geral do Instituto Nacional de Saúde, Ilesh Jani. Falando na habitual conferência de imprensa de actualização de dados sobre a Covid-19, o dirigente referiu que já foram encomendados testes nos países produtores, prevalecendo porém o problema do transporte dos mesmos devido ao bloqueio fronteiriço que muitos países impuseram para travar a propagação desta pandemia."
    },
         {
      "id": "52",
      "pais": "País regista mais quatro casos da Covd-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Maio de 2020",
      "resumo": "Moçambique registou nas últimas 24 horas mais quatro casos de infecção pelo novo coronavírus, elevando o número total de doentes da Covid-19 para 91, sendo 82 de transmissão local e nove importados. Segundo explicou a directora nacional de Saúde Pública no Ministério da Saúde, Rosa Marlene, falando na tarde deste domingo, 10 de Maio, na habitual conferência de imprensa de actualização de dados sobre a evolução da pandemia no país, trata-se de três indivíduos nacionais e um sul-africano, todos trabalhadores da petrolífera Total e encontram-se no acampamento de Afungi, em Palma, província de Cabo Delgado."
    },
     {
      "id": "51",
      "pais": "Moçambique regista mais cinco casos de COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Maio de 2020",
      "resumo": "O Ministério da Saúde (MISAU) anunciou na tarde deste sábado, 09 de Maio, mais cinco casos de infecção pela COVID-19 nas últimas 24 horas, subindo para 87 o número de pessoas infectadas pelo novo coronavírus em Moçambique. Este facto foi anunciado em conferência de imprensa de actualização de dados da COVID-19 pelo Ministro da Saúde, Armindo Tiago, que avançou que os cinco casos diagnosticados encontram-se no acampamento de Afungi, em Cabo Delgado. Dos novos casos positivos, um é moçambicano, um queniano, um sul africano e dois britânicos."
    },
         {
      "id": "50",
      "pais": "Número de recuperados da COVID-19 sobe para 27 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "08 de Maio de 2020",
      "resumo": "Moçambique registou nas últimas 24 horas mais três casos de indivíduos recuperados da COVID-19, perfazendo 27 o número de pessoas totalmente curadas da doença. Dos três recuperados, dois são da cidade e 1 da província de Maputo. Segundo explicou a directora nacional de Saúde Pública, Rosa Marlene, durante a conferência de imprensa de actualização de casos da COVID-19, do total dos 27 casos recuperados, 13 são da cidade de Maputo, 9 de Cabo Delgado e 5 da província de Maputo."
    },
             {
      "id": "49",
      "pais": "Moçambique regista mais três recuperados da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "07 de Maio de 2020",
      "resumo": "O país conta com um cumulativo de 24 pessoas recuperadas da Covid-19, depois de mais três indivíduos terem sido confirmados como curados da infecção provocada pelo novo coronavírus pelo Ministério da Saúde. Entretanto, Moçambique mantém o cumulativo de 81 casos positivos, sendo que com os 24 recuperados, possui 57 pessoas com o vírus activo no organismo."
    },
         {
      "id": "48",
      "pais": "País regista mais dois recuperados de COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "06 de Maio de 2020",
      "resumo": "Moçambique registou, nas últimas 24 horas, mais dois recuperados da doença da Covid-19, perfazendo um cumulativo de 21 pessoas já curadas da doença, num total de 81 casos diagnosticados desde o início da pandemia. Os últimos recuperados, referiu que se tratam de indivíduos que se encontram em Cabo Delgado e que estavam em isolamento domiciliar."
    },
     {
      "id": "47",
      "pais": "Sobe para 81 o número de casos da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "05 de Maio de 2020",
      "resumo": "O Ministério da Saúde (MISAU) anunciou, esta terça-feira, 05 de Maio, em conferência de imprensa, que mais um caso de infecção pelo novo coronavírus foi diagnosticado pelo laboratório do Instituto Nacional de Saúde (INS), nas últimas 24 horas, subindo para 81 o número de casos positivos em Moçambique."
    },
    {
      "id": "46",
      "pais": "Casos da Covid-19 mantêm-se em 80 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "04 de Maio de 2020",
      "resumo": "Moçambique não registou casos novos de infecção pelo Coronavírus nas últimas 24 horas, depois de terem sido testadas 132 amostras colhidas em diversas províncias e todas se revelado negativas para a Covid-19. Assim, segundo referiu a directora nacional de Saúde Pública, Rosa Marlene, na habitual Conferência de Imprensa de actualização de dados sobre a Covid-19 em Moçambique, o país mantém o total de 800 casos positivos de infecção por esta pandemia, sendo que 19 estão totalmente recuperados."
    },
     {
      "id": "45",
      "pais": "Casos da Covid-19 sobem para 80 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "03 de Maio de 2020",
      "resumo": "Moçambique registou mais um caso de infecção pelo novo Coronavírus, passando a ter um cumulativo de 80 casos positivos confirmados em laboratório, dos quais 72 são de transmissão local e 8 importados. Segundo informou a directora nacional de Saúde Pública, Rosa Marlene, na habitual conferência de Imprensa de actualização de dados sobre a Covid-19, o país testou até este domingo, 03 de Abril, 2466 casos suspeitos, dos quais 129 casos nas últimas 24 horas, sendo que 128 revelaram-se negativas e 1 positivo para o novo Coronavírus."
    },
    {
      "id": "44",
      "pais": "Sobe para 18 número de recuperados da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "02 de Maio de 2020",
      "resumo": "A directora nacional de Saúde Pública, Rosa Marlene, anunciou esta tarde, 02 de Maio, que Moçambique já conta com 18 pessoas totalmente recuperadas da COVID-19, depois de nas últimas 24 horas terem sido dados alta oito doentes. Dos oito casos recuperados nas últimas 24 horas, seis (6) são da província de Cabo Delgado e dois (2) da província de Maputo."
    },
        {
      "id": "43",
      "pais": "Número de Casos de Covid-19 sobe para 79 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "01 de Maio de 2020",
      "resumo": "Moçambique registou mais três novos casos de infecção pelo novo Coronavírus, passando a ter um cumulativo de 79 casos positivos confirmados em laboratório, dos quais 10 são dados como recuperados. Dos 79 casos em referência, 71 são de transmissão local e 8 importados. Segundo explicou a directora Nacional de Saúde Pública, Rosa Marlene, falando esta sexta-feira,  01 de Maio, em Conferência de Imprensa de actualização de dados sobre a Covid-19, os três casos positivos resultam de um lote de 170 amostras testadas hoje, das quais 167 revelaram-se negativas."
    },
    {
      "id": "42",
      "pais": "País regista décimo recuperado da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "30 de Abril de 2020",
      "resumo": "Moçambique não registou novos casos de infecção pelo novo coronavírus nas últimas 24 horas, após a testagem de 180 amostras de pessoas suspeitas de terem a doença. Entretanto, segundo anunciou a directora nacional de Saúde Pública, Rosa Marlene, o país teve o décimo paciente recuperado. Desta feita, Moçambique continua, pelo quarto dia consecutivo, com 76 casos positivos, dos quais 66 activos e dez recuperados, segundo informação tornada pública esta quinta-feira, 30 de Abril, na habitual conferência de imprensa de actualização de dados sobre a Covid-19."
    },
     {
      "id": "41",
      "pais": "Moçambique mantém registo de 76 casos positivos de COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "29 de Abril de 2020",
      "resumo": " Em conferência de imprensa realizada esta tarde (29/04), a directora nacional de saúde pública, Rosa Marlene, disse que o país continua com registo de 76 casos positivos, dos quais 68 casos de transmissão local e 8 importados. Rosa Marlene referiu igualmente que o Moçambique testou 1896 casos suspeitos, dos quais 113 nas últimas 24 horas, sendo que deste número 11 são de laboratórios privados, e todos revelaram-se negativos para a COVID-19. Das amostras testadas nas últimas 24 horas, 44 são de Cabo Delgado, 1 de Sofala, 18 da Província de Maputo e 50 da Cidade de Maputo."
    },
    {
      "id": "40",
      "pais": "Moçambique sem novos casos de COVID-19 nas últimas 48 horas",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "28 de Abril de 2020",
      "resumo": "O país mantém um cumulativo de 76 casos positivos confirmados de infecção pelo novo coronavírus, passadas 48 horas desde que se anunciou a notificação dos últimos casos. Os dados partilhados na tarde de hoje, na habitual conferência de imprensa de actualização de informação sobre a pandemia provocada novo Coronavírus, indicam que nas últimas 24 horas foram testadas 84 amostras, sendo 31 da cidade de Maputo, 52 da província de Maputo e um proveniente de Gaza."
    },
        {
      "id": "39",
      "pais": "Moçambique mantém 76 casos da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "27 de Abril de 2020",
      "resumo": "O país continua com um cumulativo de 76 casos confirmados de indivíduos infectados pelo novo Coronavírus, dos quais nove estão recuperados, segundo informação apresentada esta segunda feira, 27 de Abril, pela Directora Nacional de Saúde Pública, Rosa Marlene. Falando em habitual Conferência de Imprensa de actualização de dados sobre a pandemia, a responsável referiu que o país testou, através do Instituto Nacional de Saúde (INS), um total de 1.688 casos suspeitos, dos quais 44 nas últimas 24 horas, sendo que todos revelaram-se negativos para a COVID-19."
    },
    {
      "id": "38",
      "pais": "Director-geral adjunto do INS reforça equipa de investigação em Cabo Delgado",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "26 de Abril de 2020",
      "resumo": "Uma missão composta por quadros do Instituto Nacional de Saúde (INS) e da Direcção Nacional de Saúde Pública segue esta segunda-feira (27/04) para os acampamentos da multinacional Total em Afungi, distrito de Palma, província de Cabo Delgado, onde está concentrada a maior parte dos casos de infecção e propagação do novo coronavírus. Liderada pelo director-geral adjunto do INS, Eduardo Samo Gudo, o grupo vai reforçar a equipa de vigilância que se encontra naquele local a fazer testagem massiva dos funcionários da multinacional Total e outros contactos ligados aos vários casos positivos relacionados com a investigação em Cabo Delgado."
    },
     {
      "id": "37",
      "pais": "País regista primeiro caso pediátrico de COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "26 de Abril de 2020",
      "resumo": "Moçambique registou nas últimas 24 horas mais seis casos de infecção pelo novo coronavírus, totalizando um cumulativo de 76 pessoas com a doença, dos quais nove são dados como recuperados. Dos seis novos casos, todos relacionados com a investigação nos acampamentos da petrolífera total, em Afungi, província de Cabo Delgado, destaque vai para o registo do primeiro caso positivo de um menor de idade no país. Trata-se de uma criança do sexo feminino, na faixa de 5 aos 14 anos de idade, que encontra-se em isolamento domiciliar na cidade de Pemba, província de Cabo Delgado."
    },
    {
      "id": "36",
      "pais": "País procura repatriar 75 moçambicanos retidos no estrangeiro",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "24 de Abril de 2020",
      "resumo": "Um total de 75 cidadãos moçambicanos encontra-se retido em seis países devido ao bloqueio imposto pela pandemia do novo coronavírus. Os mesmos já contactaram as autoridades governamentais nacionais solicitando apoio para o regresso ao país. Daquele total, 27 encontram-se na Índia, 21 em Portugal, dez no Brasil, oito em Paquistão e igual número em Angola. Há também um moçambicano que se encontra em Sri Lanka. "
    },
     {
      "id": "35",
      "pais": "INS faz testagem massiva ao acampamento de Afungi",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "24 de Abril de 2020",
      "resumo": "O Instituto Nacional de Saúde (INS) anunciou esta sexta-feira, 24 de Abril, que está a levar acabo uma testagem massiva aos funcionários da petrolífera multinacional Total que se encontram nos acampamentos de Afungi, distrito de Palma, província de Cabo Delgado. O objectivo, segundo explicou o director-geral adjunto do INS, Eduardo Samo Gudo, é conter e quebrar a cadeia de propagação e infecção pelo novo coronavírus naquele ponto, que neste momento concentra a maior parte dos casos positivos e confirmados em laboratório no país."
    },
         {
      "id": "34",
      "pais": "Número de Casos de Covid-19 sobe para 65 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "24 de Abril de 2020",
      "resumo": "Moçambique registou mais 19 novos casos de infecção pelo novo Coronavírus, passando a ter um cumulativo de 65 casos positivos confirmados em laboratório, dos quais nove são dados como recuperados. Segundo explicou a directora nacional de Saúde Pública no Ministério da Saúde, falando esta sexta-feira, 24 de Abril, na habitual Conferência de Imprensa de actualização de dados sobre a Covid-19, os 19 casos positivos saíram de um lote de 114 amostras testadas nas últimas 24 horas, sendo que outros 94 foram negativos."
    },
     {
      "id": "33",
      "pais": "Sobe de 39 para 41 o número de pessoas infectadas pelo novo Coronavírus",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "22 de Abril de 2020",
      "resumo": "Mais dois casos de infecção pelo novo Coronavírus foram anunciados hoje, quarta-feira, pela Directora Nacional de Saúde Pública, Rosa Marlene em conferência de imprensa. Segundo Rosa Marlene, foram testados 1 247 casos suspeitos, dos quais 84 nas últimas 24 horas. Assim, neste momento, o nosso País tem 41 casos positivos, sendo 33 de transmissão local e 8 importados. Os dois casos de infecção mantiveram contacto com indivíduos positivos em Afungi, Província de Cabo Delgado. "
    },
     {
      "id": "32",
      "pais": "HCM monta túneis de desinfecção",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "21 de Abril de 2020",
      "resumo": "No âmbito dos esforços de prevenção e combate à propagação da COVID-19, o Hospital Central de Maputo montou nas duas principais entradas dois túneis de desinfecção dos seus colaboradores e utentes. Trata-se de dois recursos oferecidos pelo Hospital Privado de Maputo que com recurso a vários produtos como cloro e álcool, a pessoa é submetida a um banho leve que permite eliminar todas as bactérias e vírus que possa carregar."
    },
         {
      "id": "31",
      "pais": "Mantém-se os casos confirmados da COVID-19 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "21 de Abril de 2020",
      "resumo": "Moçambique continua com um cumulativo de 39 casos confirmados de pessoas infectadas pelo novo Coronavírus, dos quais oito estão recuperadas, segundo informação apresentada esta terça-feira, 21 de Abril, pela directora nacional de Saúde Pública, Rosa Marlene. Falando no habitual briefing de Imprensa, a responsável disse aos jornalistas que o país testou, através do Instituto Nacional de Saúde (INS), um total de 1.163 casos suspeitos, dos quais 53 nas últimas 24 horas, sendo que todos revelaram-se negativos para a COVID-19."
    },
    {
      "id": "30",
      "pais": "Moçambique regista mais quatro casos positivos da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "19 de Abril de 2020",
      "resumo": "O país registou, nas últimas 24 horas, mais quatro casos de infecção pelo novo Coronavírus, passando a contar com um cumulativo de 39 casos positivos, sendo 31 locais e 8 importados. Os quatro casos saem de um lote de 85 amostras suspeitas testadas nas últimas 24 horas. De referir que Moçambique conta actualmente com 8 casos recuperados de COVID-19."
    },
     {
      "id": "29",
      "pais": "INAE detecta álcool desinfectante falso no mercado",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "18 de Abril de 2020",
      "resumo": "A Inspecção Nacional de Actividades Económicas (INAE) deu a conhecer este sábado, em Conferência de Imprensa de actualização de dados sobre a Covid-19, que mandou encerrar 2 mil estabelecimentos comerciais, dos mais de 8 mil inspeccionados, entre restaurantes, bares e ginásios. Segundo Tomás Timba, inspector da INAE, entre as irregularidades detectadas e obrigaram a medida, está “o incumprimento da norma do distanciamento social e a inobservância do horário de funcionamento”."
    },
         {
      "id": "28",
      "pais": "Moçambique regista mais um caso da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "18 de Abril de 2020",
      "resumo": "A Directora Nacional de Saúde Pública, Rosa Marlene, anunciou na tarde deste sábado, em conferência de imprensa, que o país registou nas últimas 24 horas, um caso de infecção pelo novo Coronavírus, elevando para 35 o número de pessoas infectadas no país. Segundo Rosa Marlene, o laboratório do Instituto Nacional de Saúde (INS) testou nas últimas 24 horas, 54 casos suspeitos de infecção pelo coronavírus dos quais 1 foi positivo. Neste momento, Moçambique conta com 35 casos positivos, sendo 27 de transmissão local e 8 importados. De referir que o país conta agora com 4 casos recuperados."
    },
     {
      "id": "27",
      "pais": "Trinta e um moçambicanos solicitam repatriamento",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "17 de Abril de 2020",
      "resumo": ". Um total de 31 moçambicanos residentes no estrangeiro, que foram encontrados pelo bloqueio no âmbito das medidas impostas para a prevenção da COVID-19 solicitou repatriamento ao governo. Trata-se de dez cidadãos nacionais em Angola e 21 em Portugal, segundo explicou o porta-voz do Ministério dos Negócios Estrangeiros, Geraldo Saranga."
    },
             {
      "id": "26",
      "pais": "Sobe para 34 o número de casos positivos da COVID-19 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "17 de Abril de 2020",
      "resumo": "As autoridades nacionais da saúde acabam de anunciar em conferência de imprensa havida na tarde de hoje, 17 de Abril, que o país testou através do Instituto Nacional de Saúde (INS) 898 casos suspeitos da COVID-19, sendo 43 nas últimas 24 horas, dos quais 40 revelaram-se negativos e 3 positivos para novo coronavírus. Assim, Moçambique conta com um total de 34 casos positivos, sendo 26 de transmissão local e 8 importados."
    },
     {
      "id": "25",
      "pais": "Mais dois casos de COVID-19 notificados no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "16 de Abril de 2020",
      "resumo": "Subiu para 31 o número de casos de infecção pelo novo coronavírus em Moçambique, com a confirmação hoje de mais dois casos, ambos relacionados com a investigação da teia originada nos estaleiros da Total em Afungi, província de Cabo Delgado. Trata-se de dois indivíduos, um de sexo masculino, com nacionalidade sul-africana, e outro feminino, de origem italiana, ambos trabalhadores da multinacional Total e que saíram de Afungi para Maputo na primeira semana de Abril."
    },
    {
      "id": "24",
      "pais": "MISAU recebe 3 mil máscaras de protecção",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "16 de Abril de 2020",
      "resumo": "O Ministério da Saúde (MISAU) continua a receber apoio de diversas organizações e instituições públicas e privadas em resposta à pandemia da Covid-19. Desta vez, o gesto veio da Sociedade de Desenvolvimento do Porto de Maputo (MPDC), que entregou, na manhã desta quinta-feira, 3 mil unidades de máscaras N95. Aliás, este donativo, segundo a directora da companhia, Kristina Abudo, é para os profissionais de saúde, que estão na linha da frente do combate à pandemia."
    },
         {
      "id": "23",
      "pais": "Casos positivos da COVID-19 sobem para 29 em Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "15 de Abril de 2020",
      "resumo": "Moçambique registou hoje, 15 de Abril, mais um caso de infecção pela COVID-19 após a testagem, nas últimas 24 horas, de 31 amostras de casos suspeitos, das quais 30 revelaram-se negativos e 1 foi positivo para o coronavírus. Assim, actualmente, o nosso país conta com 29 casos positivos, sendo 21 de transmissão local e 8 importados."
    },
     {
      "id": "22",
      "pais": "INGC garante apoio a 500 mil pessoas carenciadas e afectadas pela COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "13 de Abril de 2020",
      "resumo": "O Instituto Nacional de Gestão de Calamidades (INGC) garante que dispõe de mantimentos para apoio a cerca de 500 mil pessoas carenciadas que possam ficar afectadas pela pandemia da COVI-19. Segundo explicou o director de Prevenção e Mitigação do INGC, César Tembe, falando no habitual briefing de actualização de dados sobre a COVID-19, das 500 mil pessoas, 300 mil serão apoiados directamente pelo Programa Mundial de Alimentação e os outros 200 mil através do INGC. Este apoio poderá ser canalisado ao Ministério da Saúde para alimentar doentes que possam ficar internados por conta da pandemia, que já infectou 21 pessoas no país."
    },
    {
      "id": "21",
      "pais": "Garantido abastecimento contínuo de água potável em todo país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "No âmbito dos esforços de mitigação da propagação da Covid-19 em Moçambique, o Ministério das Obras Públicas, Habitação e Recursos Hídricos (MOPHRH) garante disponibilidade de água potável em todos pontos do país, desde rurais aos urbanos, tendo em conta que a água é essencial para a higienização no combate a esta pandemia."
    },
    {
      "id": "20",
      "pais": "Confirmada vigésima primeira pessoa infectada pelo Coronavírus",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "Subiu para 21 o número de casos positivos de Covid-19 em Moçambique, após ter dado positivo o teste feito a um cidadão de origem australiana, funcionário da empresa Total, que esteve em contacto com pessoas infectadas nos estaleiros de Afungi, na província de Cabo Delgado."
    },
          {
      "id": "19",
      "pais": "MAEFP garante cumprimento das medidas de prevenção da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "11 de Abril de 2020",
      "resumo": "O ministério de Administração Estatal e Função Pública (MAEFP) garante que todas as instituições públicas estão a observar as medidas de prevenção e contenção da propagação do novo coronavírus, nomeadamente o distanciamento social, colocação de baldes de água com sabão, cinza ou detergentes para lavagem das mãos ou álcool desinfectante à entrada dos edifícios."
    },
    {
      "id": "18",
      "pais": "Casos positivos da COVID-19 sobem para 20 no país",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "Subiu para 20 o número de casos de contaminação pelo Coronavírus em Moçambique, depois de nas últimas 24 horas terem sido testadas 54 amostras de casos suspeitos, das quais três foram positivos. Os três casos positivos são resultantes dos exames colhidos a onze contactos do paciente número 10, detectado semana passada e que esteve num acampamento de empresa petrolífera Total, na zona de Afungi, em Cabo Delgado.."
    },
    {
      "id": "17",
      "pais": "Ministério de trabalho assegura remuneração dos mineiros na África do Sul",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "O Inspector-geral Trabalho, Joaquim Siúta, disse esta sexta-feira, durante a conferência de imprensa de actualização de dados do novo coronavírus em Moçambique, que as empresas mineradoras sul-africanas garantem o pagamento dos salários de todos os trabalhadores durante o período que vigorar o “lock down”, incluindo os moçambicanos que regressaram ao país por conta da situação."
    },
          {
      "id": "16",
      "pais": "Moçambique mantém 17 casos da COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "O país continua com 17 casos confirmados de pessoas infectados pela doença provocada pelo novo coronavírus, depois de ontem, quarta-feira, ter aumentado em sete novos casos, seis dos quais resultantes do contacto do caso 10, notificado há uma semana, de um funcionário da companhia petrolífera Total, com um acampamento em Afungi, em Cabo Delgado."
    },
      {
      "id": "15",
      "pais": "MISAU recebe apoio do Banco Letshego para o combate à COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "MISAU recebe apoio do Banco Letshego para o combate à COVID-19. Trata-se de um apoio monetário no valor de 1.800.000,00 Meticais (um milhão, oitocentos mil meticais), cujo cheque foi entregue na tarde desta quarta-feira, 08 de Abril, em cerimónia havida nas instalações do Ministério da Saúde (MISAU)."
    },  
    {
      "id": "14",
      "pais": "COVID-19 dispara volume de chamadas na linha Alô Vida",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "08 de Abril de 2020",
      "resumo": " A pandemia da COVID-19 provocou o aumento do volume das chamadas telefónicas à linha Alô Vida no mês de Março deste ano, ao registar mais de 6 mil solicitações, contra 2 mil de Fevereiro.A linha AlôVida é um serviço de saúde, cujo objectivo é prover informação e esclarecer dúvidas sobre matérias de saúde, através de chamadas telefónicas ou mensagens."
    },        
        {
      "id": "1",
      "pais": "INS testou 57 suspeitos da COVID-19 nas últimas 24 horas",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "07 de Abril de 2020",
      "resumo": " As autoridades nacionais da saúde anunciaram ontem que o Instituto Nacional de Saúde (INS) testou, nas ultimas 24 horas, 57 suspeitos de terem sido infectados palo novo coronavirus, tendo todos tido resultados negativos."
    },
    {
      "id": "4",
      "pais": "Cerca de 60 cidadãos que estavam em acompanhamento recebem alta",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "06 de Abril de 2020",
      "resumo": "Um total de 57 indivíduos que estava em quarentena domiciliária e acompanhamento médico, por terem mantido contacto com alguns dos casos positivos da COVID-19 no país, recebeu alta, depois de ter cumprido todas as recomendações e não ter desenvolvido nenhuma sintomatologia relacionada com a pandemia."
    },
  {
      "id": "6",
      "pais": "País sem novos casos confirmados do COVID-19",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "05 de Abril de 2020",
      "resumo": "Moçambique continua com dez (10) casos confirmados de pessoas infectados pelo novo Coronavírus – COVID-19, dos quais um está recuperado, segundo informação apresentada este domingo, 05 de Abril, pela Directora Nacional de Saúde Pública, Rosa Marlene."
    },
      {
      "id": "11",
      "pais": "Moçambique regista primeiro caso recuperado de Covid-19",
      "provincia": "Maputo",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "04 de Abril de 2020",
      "resumo": "Foi com alguma satisfação que Rosa Marlene, Directora Nacional de Saúde Pública anunciou o primeiro caso recuperado de Covid-19 no país, informação tornada pública este sabado à margem da Conferência de Imprensa de actualização da informação sobre a doença em Moçambique e no mundo."
    }
    ],

    "links": [
    {
      "source": 1,
      "target": 2
    },
    {
      "source": 1,
      "target": 3
    },
      {
      "source": 1,
      "target": 4
    },
      {
      "source": 1,
      "target": 5
    },
      {
      "source": 1,
      "target": 6
    },
      {
      "source": 1,
      "target": 7
    },
      {
      "source": 1,
      "target": 8
    }

  ]
}
