{
  "nodes": [
    {
      "id": "21",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "Garantido abastecimento contínuo de água potável em todo país. No âmbito dos esforços de mitigação da propagação da Covid-19 em Moçambique, o Ministério das Obras Públicas, Habitação e Recursos Hídricos (MOPHRH) garante disponibilidade de água potável em todos pontos do país, desde rurais aos urbanos, tendo em conta que a água é essencial para a higienização no combate a esta pandemia."
    },
    {
      "id": "20",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "12 de Abril de 2020",
      "resumo": "Confirmada vigésima primeira pessoa infectada pelo Coronavírus. Subiu para 21 o número de casos positivos de Covid-19 em Moçambique, após ter dado positivo o teste feito a um cidadão de origem australiana, funcionário da empresa Total, que esteve em contacto com pessoas infectadas nos estaleiros de Afungi, na província de Cabo Delgado."
    },
          {
      "id": "19",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "11 de Abril de 2020",
      "resumo": "MAEFP garante cumprimento das medidas de prevenção da COVID-19. O ministério de Administração Estatal e Função Pública (MAEFP) garante que todas as instituições públicas estão a observar as medidas de prevenção e contenção da propagação do novo coronavírus, nomeadamente o distanciamento social, colocação de baldes de água com sabão, cinza ou detergentes para lavagem das mãos ou álcool desinfectante à entrada dos edifícios."
    },
    {
      "id": "18",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "Subiu para 20 o número de casos de contaminação pelo Coronavírus em Moçambique, depois de nas últimas 24 horas terem sido testadas 54 amostras de casos suspeitos, das quais três foram positivos. Os três casos positivos são resultantes dos exames colhidos a onze contactos do paciente número 10, detectado semana passada e que esteve num acampamento de empresa petrolífera Total, na zona de Afungi, em Cabo Delgado.."
    },
    {
      "id": "17",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "10 de Abril de 2020",
      "resumo": "O Inspector-geral Trabalho, Joaquim Siúta, disse esta sexta-feira, durante a conferência de imprensa de actualização de dados do novo coronavírus em Moçambique, que as empresas mineradoras sul-africanas garantem o pagamento dos salários de todos os trabalhadores durante o período que vigorar o “lock down”, incluindo os moçambicanos que regressaram ao país por conta da situação."
    },
          {
      "id": "16",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "O país continua com 17 casos confirmados de pessoas infectados pela doença provocada pelo novo coronavírus, depois de ontem, quarta-feira, ter aumentado em sete novos casos, seis dos quais resultantes do contacto do caso 10, notificado há uma semana, de um funcionário da companhia petrolífera Total, com um acampamento em Afungi, em Cabo Delgado."
    },
      {
      "id": "15",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "09 de Abril de 2020",
      "resumo": "MISAU recebe apoio do Banco Letshego para o combate à COVID-19. Trata-se de um apoio monetário no valor de 1.800.000,00 Meticais (um milhão, oitocentos mil meticais), cujo cheque foi entregue na tarde desta quarta-feira, 08 de Abril, em cerimónia havida nas instalações do Ministério da Saúde (MISAU)."
    },  
    {
      "id": "14",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "08 de Abril de 2020",
      "resumo": " A pandemia da COVID-19 provocou o aumento do volume das chamadas telefónicas à linha Alô Vida no mês de Março deste ano, ao registar mais de 6 mil solicitações, contra 2 mil de Fevereiro.A linha AlôVida é um serviço de saúde, cujo objectivo é prover informação e esclarecer dúvidas sobre matérias de saúde, através de chamadas telefónicas ou mensagens."
    },        
        {
      "id": "1",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "07 de Abril de 2020",
      "resumo": " As autoridades nacionais da saúde anunciaram ontem que o Instituto Nacional de Saúde (INS) testou, nas ultimas 24 horas, 57 suspeitos de terem sido infectados palo novo coronavirus, tendo todos tido resultados negativos."
    },
      {
      "id": "2",
      "pais": "Portugal",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "07 de Abril de 2020",
      "resumo": "A ministra da Saúde anunciou hoje, em entrevista à RTP1, que a Direção-geral da Saúde pediu um parecer sobre o uso generalizado de máscaras para evitar a propagação da covid-19, tendo sido aconselhada a equacionar a medida."
    },
      {
      "id": "3",
      "pais": "Inglaterra",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "06 de Abril de 2020",
      "resumo": "O primeiro-ministro britânico, infetado com Covid-19, deu entrada num hospital devido à persistência de sintomas, incluindo alta temperatura. De acordo com um porta-voz, Boris Johnson foi admitido para testes a “conselho do seu médico”."
    },
    {
      "id": "4",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "06 de Abril de 2020",
      "resumo": "Um total de 57 indivíduos que estava em quarentena domiciliária e acompanhamento médico, por terem mantido contacto com alguns dos casos positivos da COVID-19 no país, recebeu alta, depois de ter cumprido todas as recomendações e não ter desenvolvido nenhuma sintomatologia relacionada com a pandemia."
    },
      {
      "id": "5",
      "pais": "Burundi",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "06 de Abril de 2020",
      "resumo": "O Burundi decidiu prosseguir com os seus campeonatos de futebol das primeira e segunda divisões. O ministro da saúde, Thaddée Ndikumana, que esta semana anunciou os três primeiros casos positivos no país, recomendou a continuação dos campeonatos, a par de medidas preventivas, como lavar as mãos e medir a temperatura dos espetadores antes da sua entrada nos estádios."
    },
  {
      "id": "6",
      "pais": "Moçambique",
      "provincia": "",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "05 de Abril de 2020",
      "resumo": "Moçambique continua com dez (10) casos confirmados de pessoas infectados pelo novo Coronavírus – COVID-19, dos quais um está recuperado, segundo informação apresentada este domingo, 05 de Abril, pela Directora Nacional de Saúde Pública, Rosa Marlene."
    },
      {
      "id": "7",
      "pais": "Portugal",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "Os últimos dados da DGS indicam que Portugal registou até agora 295 vítimas mortais (266 ontem). Representa um aumento de 29 vítimas mortais nas últimas 24 horas, ou seja, mais 11 por cento. A maior parte das vítimas mortais são pessoas com 80 ou mais anos."
    },
      {
      "id": "8",
      "pais": "Alemanha",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "A Alemanha regista 91.714 casos de covid-19, mais 5.936 que na véspera, e 1.342 vítimas mortais, um crescimento de 184, o que significa que o aumento do  número de novos infetados abrandou, mas o de mortes subiu."
    },
    {
      "id": "9",
      "pais": "Africa",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "O número de mortes provocadas pela Covid-19 em África subiu para 360 num universo de mais de 8.500 casos registados em 50 países, de acordo com a mais recente atualização dos dados da pandemia naquele continente."
    },
      {
      "id": "10",
      "pais": "China",
      "provincia": "",
      "fonte": "rtp.pt",
      "publicado": "05 de Abril de 2020",
      "resumo": "A China Continental registou 30 novos casos de Covid-19, mais 19 do que os anunciados no dia anterior. 25 desses casos são relativos a pessoas de fora que entraram no país."
    },
      {
      "id": "11",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "covid19.ins.gov.mz",
      "publicado": "04 de Abril de 2020",
      "resumo": "Foi com alguma satisfação que Rosa Marlene, Directora Nacional de Saúde Pública anunciou o primeiro caso recuperado de Covid-19 no país, informação tornada pública este sabado à margem da Conferência de Imprensa de actualização da informação sobre a doença em Moçambique e no mundo."
    },
      {
      "id": "12",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "misau.gov.mz",
      "publicado": "03 de Abril de 2020",
      "resumo": "Pelo segundo dia consecutivo o número de casos confirmados de contaminação com o Coronavírus (COVID-19) no país, mantem-se o mesmo, ou seja, dez (10)."
    },
   
    {
      "id": "13",
      "pais": "Moçambique",
      "provincia": "Maputo",
      "fonte": "misau.gov.mz",
      "publicado": "02 de Abril de 2020",
      "resumo": "A Directora Nacional de Saúde Pública, Dra. Rosa Marlene, revelou na habitual conferência de imprensa que não houve alteração no número de casos, continuando a serem dez, cifra que o país atingiu na Quinta-feira, 02 de Abril."
    }
    
    ],

    "links": [
    {
      "source": 1,
      "target": 2
    },
    {
      "source": 1,
      "target": 3
    },
      {
      "source": 1,
      "target": 4
    },
      {
      "source": 1,
      "target": 5
    },
      {
      "source": 1,
      "target": 6
    },
      {
      "source": 1,
      "target": 7
    },
      {
      "source": 1,
      "target": 8
    }

  ]
}
